
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Pencere";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Bana bildir";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Bana bildirme";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Sadece şu sözcükler geçiyorsa bana bildir:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Bildirim Ayarları";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Bu sohbette yeni bir şey olduğunda bildirimler sizi uyarır. Kapatmanız halinde sohbet, kenar çubuğuna geri döner.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Sözcükleri tek tek, boşlukla ayırarak girin";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Okunmamış mesajları hemen okundu olarak işaretle";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "İptal";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
